<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>研究性学习高中英语专题简介 | 研究性学习高中英语</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x6B22;&amp;#x8FCE;&amp;#x6765;&amp;#x5230;&amp;#x90D1;&amp;#x9022;&amp;#x79C0;&amp;#x8001;&amp;#x5E08;&amp;#x7814;&amp;#x7A76;&amp;#x6027;&amp;#x5B66;&amp;#x4E60;&amp;#x9AD8;&amp;#x4E2D;&amp;#x82F1;&amp;#x8BED;&amp;#x4E13;&amp;#x9898;&amp;#xFF01;
&amp;#x5229;&amp;#x7528;&amp;#x7814;&amp;#x7A76">
<meta property="og:type" content="article">
<meta property="og:title" content="研究性学习高中英语专题简介">
<meta property="og:url" content="http://yoursite.com/2016/03/31/hello-world/index.html">
<meta property="og:site_name" content="研究性学习高中英语">
<meta property="og:description" content="&amp;#x6B22;&amp;#x8FCE;&amp;#x6765;&amp;#x5230;&amp;#x90D1;&amp;#x9022;&amp;#x79C0;&amp;#x8001;&amp;#x5E08;&amp;#x7814;&amp;#x7A76;&amp;#x6027;&amp;#x5B66;&amp;#x4E60;&amp;#x9AD8;&amp;#x4E2D;&amp;#x82F1;&amp;#x8BED;&amp;#x4E13;&amp;#x9898;&amp;#xFF01;
&amp;#x5229;&amp;#x7528;&amp;#x7814;&amp;#x7A76">
<meta property="og:updated_time" content="2016-03-31T10:16:21.448Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="研究性学习高中英语专题简介">
<meta name="twitter:description" content="&amp;#x6B22;&amp;#x8FCE;&amp;#x6765;&amp;#x5230;&amp;#x90D1;&amp;#x9022;&amp;#x79C0;&amp;#x8001;&amp;#x5E08;&amp;#x7814;&amp;#x7A76;&amp;#x6027;&amp;#x5B66;&amp;#x4E60;&amp;#x9AD8;&amp;#x4E2D;&amp;#x82F1;&amp;#x8BED;&amp;#x4E13;&amp;#x9898;&amp;#xFF01;
&amp;#x5229;&amp;#x7528;&amp;#x7814;&amp;#x7A76">
  
    <link rel="alternate" href="/atom.xml" title="研究性学习高中英语" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  

</head>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">研究性学习高中英语</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">延津一中郑逢秀老师专题</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">主页</a>
        
          <a class="main-nav-link" href="/archives">目录</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://yoursite.com"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-hello-world" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/03/31/hello-world/" class="article-date">
  <time datetime="2016-03-31T02:52:49.111Z" itemprop="datePublished">2016-03-31</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      研究性学习高中英语专题简介
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6B22;&#x8FCE;&#x6765;&#x5230;&#x90D1;&#x9022;&#x79C0;&#x8001;&#x5E08;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x9AD8;&#x4E2D;&#x82F1;&#x8BED;&#x4E13;&#x9898;&#xFF01;</p>
<p>&#x5229;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5FEB;&#x901F;&#x6709;&#x6548;&#x5730;&#x63D0;&#x9AD8;&#x4E86;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x77ED;&#x6587;&#x6539;&#x9519;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;90%&#x4EE5;&#x4E0A;&#x5B66;&#x751F;&#x7684;&#x80AF;&#x5B9A;&#x3002;</p>
<a id="more"></a>
<p><strong>&#x300A;&#x5229;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x300B;&#x7684;&#x7814;&#x7A76;&#x62A5;&#x544A;</strong></p>
<p>  <em>&#x5EF6;&#x6D25;&#x53BF;&#x4E00;&#x4E2D;&#x8BFE;&#x9898;&#x7EC4; &#x90D1;&#x9022;&#x79C0; &#x9648;&#x8273;&#x854A; &#x79E6;&#x56FD;&#x4E3E;</em></p>
<p>&#x6458;&#x8981;&#xFF1A;&#x672C;&#x62A5;&#x544A;&#x4ECE;&#x8BFE;&#x9898;&#x7684;&#x7684;&#x63D0;&#x51FA;&#x3001;&#x7814;&#x7A76;&#x7684;&#x8FC7;&#x7A0B;&#x548C;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x679C;&#x4E0E;&#x8BA8;&#x8BBA;&#x4E09;&#x90E8;&#x5206;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD;&#x4E86;&#x8BFE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3001;&#x6587;&#x732E;&#x7684;&#x7814;&#x7A76;&#x3001;&#x6982;&#x5FF5;&#x7684;&#x754C;&#x5B9A;&#x3001;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x6807;&#x548C;&#x610F;&#x4E49;&#xFF0C;&#x7814;&#x7A76;&#x7684;&#x5185;&#x5BB9;&#x4E0E;&#x76EE;&#x6807;&#x3001;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#x4E0E;&#x65B9;&#x6CD5;&#x3001;&#x7814;&#x7A76;&#x7684;&#x8FC7;&#x7A0B;&#x4E0E;&#x6B65;&#x9AA4;&#xFF0C;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x679C;&#x4E0E;&#x8BA8;&#x8BBA;&#x7B49;&#x5168;&#x9762;&#x5C55;&#x793A;&#x4E86;&#x672C;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x7684;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#x3002;&#x7814;&#x7A76;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x5229;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5FEB;&#x901F;&#x6709;&#x6548;&#x5730;&#x63D0;&#x9AD8;&#x4E86;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x77ED;&#x6587;&#x6539;&#x9519;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;90%&#x4EE5;&#x4E0A;&#x5B66;&#x751F;&#x7684;&#x80AF;&#x5B9A;&#x3002;</p>
<p><em>&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;  &#x9AD8;&#x4E09;  &#x82F1;&#x8BED;  &#x77ED;&#x6587;&#x6539;&#x9519;</em></p>
<p>&#x4E00;&#x3001;&#x95EE;&#x9898;&#x7684;&#x63D0;&#x51FA;  </p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x672C;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x7684;&#x56FD;&#x5185;&#x5927;&#x80CC;&#x666F;  </p>
<p>&#x3000;&#x3000;2000&#x5E74;1&#x6708;&#x6559;&#x80B2;&#x90E8;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5168;&#x65E5;&#x5236;&#x666E;&#x901A;&#x9AD8;&#x7EA7;&#x4E2D;&#x5B66;&#x8BFE;&#x7A0B;&#x8BA1;&#x5212;&#xFF08;&#x8BD5;&#x9A8C;&#x4FEE;&#x8BA2;&#x7A3F;&#xFF09;&#x300B;&#xFF0C;<em>&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;</em>&#x4F5C;&#x4E3A;&#x5FC5;&#x4FEE;&#x7684;&#x7EFC;&#x5408;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x677F;&#x5757;&#x7684;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x88AB;&#x5217;&#x5165;&#x5176;&#x4E2D;&#x3002;2007&#x5E74;&#x5168;&#x56FD;&#x5168;&#x9762;&#x8FDB;&#x5165;&#x9AD8;&#x4E2D;&#x65B0;&#x8BFE;&#x7A0B;&#x6539;&#x9769;&#xFF0C;&#x968F;&#x4E4B;&#xFF0C;&#x5982;&#x4F55;&#x5177;&#x4F53;&#x5730;&#x5728;&#x5404;&#x79D1;&#x6559;&#x5B66;&#x5F53;&#x4E2D;&#x79D1;&#x5B66;&#x6709;&#x6548;&#x5730;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x6210;&#x4E3A;&#x4E86;&#x6446;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x9AD8;&#x4E2D;&#x6559;&#x5E08;&#x9762;&#x524D;&#x3001;&#x4E0D;&#x5F97;&#x4E0D;&#x89E3;&#x51B3;&#x800C;&#x4E14;&#x4E5F;&#x5E94;&#x8BE5;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x5730;&#x53BB;&#x63A2;&#x7D22;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x8BFE;&#x9898;&#x3002;  </p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x7B14;&#x8005;&#x5BF9;&#x77ED;&#x6587;&#x6539;&#x9519;&#x7684;&#x5DF2;&#x6709;&#x7814;&#x7A76;  </p>
<p>&#x3000;&#x3000;2009&#x5E74;&#x6625;&#x5B63;&#xFF0C;&#x5728;&#x9AD8;&#x4E09;&#x7684;&#x4E8C;&#x8F6E;&#x6559;&#x5B66;&#x5373;&#x4E13;&#x9879;&#x6307;&#x5BFC;&#x4E0E;&#x8BAD;&#x7EC3;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x5B66;&#x751F;&#x7684;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x666E;&#x904D;&#x504F;&#x4F4E;&#xFF0C;&#x7ECF;&#x8FC7;&#x601D;&#x8003;&#x548C;&#x8C03;&#x67E5;&#x8FD8;&#x53D1;&#x73B0;&#x5B66;&#x751F;&#x6210;&#x7EE9;&#x504F;&#x4F4E;&#x7684;&#x539F;&#x56E0;&#x4E00;&#x4E0D;&#x662F;&#x7F3A;&#x5C11;&#x7EC3;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x5B66;&#x751F;&#x5B9E;&#x9645;&#x4E0A;&#x786E;&#x5B9E;&#x505A;&#x4E86;&#x4E0D;&#x5C11;&#x7EC3;&#x4E60;&#x3002;&#x4E8C;&#x4E5F;&#x4E0D;&#x662F;&#x5B66;&#x751F;&#x4E0D;&#x5177;&#x5907;&#x5E94;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x56E0;&#x4E3A;&#x5B66;&#x751F;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x505A;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x544A;&#x77E5;&#x4E86;&#x7B54;&#x6848;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E0D;&#x7528;&#x8001;&#x5E08;&#x8BB2;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6559;&#x5B66;&#x8FD8;&#x662F;&#x7167;&#x7740;&#x5E38;&#x89C4;&#x505C;&#x7559;&#x5728;&#x4EC5;&#x4EC5;&#x8BA9;&#x5B66;&#x751F;&#x7EC3;&#x4E60;&#x6216;&#x8005;&#x52A0;&#x4E0A;&#x8001;&#x5E08;&#x7684;&#x5C31;&#x9898;&#x8BB2;&#x9898;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#xFF0C;&#x5230;&#x9AD8;&#x8003;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x4E0D;&#x4F1A;&#x6709;&#x660E;&#x663E;&#x7684;&#x63D0;&#x9AD8;&#x3002;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x8BA9;&#x7B14;&#x8005;&#x7126;&#x8651;&#xFF0C;&#x7126;&#x8651;&#x53C8;&#x4FC3;&#x4F7F;&#x7B14;&#x8005;&#x4E0B;&#x51B3;&#x5FC3;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x3001;&#x4EE5;&#x6C42;&#x627E;&#x5230;&#x6709;&#x6548;&#x63AA;&#x65BD;&#x3002;&#x7EC8;&#x4E8E;&#xFF0C;&#x529F;&#x592B;&#x4E0D;&#x8D1F;&#x6709;&#x5FC3;&#x4EBA;&#xFF0C;&#x7814;&#x7A76;&#x53D6;&#x5F97;&#x4E86;&#x7A81;&#x7834;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x975E;&#x5E38;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x7136;&#x540E;&#x5C06;&#x4E4B;&#x8FD0;&#x7528;&#x4E8E;&#x6559;&#x5B66;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x83B7;&#x5F97;&#x4E86;&#x663E;&#x8457;&#x7684;&#x63D0;&#x9AD8;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x603B;&#x7ED3;&#x81EA;&#x5DF1;&#x63D0;&#x9AD8;&#x5B66;&#x751F;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x4E3A;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x5B66;&#x751F;&#x987A;&#x7740;&#x8001;&#x5E08;&#x7684;&#x7814;&#x7A76;&#x628A;&#x7814;&#x7A76;&#x518D;&#x505A;&#x4E00;&#x904D;&#xFF0C;&#x5C06;&#x5F97;&#x51FA;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x8FD0;&#x7528;&#x4E8E;&#x5B66;&#x4E60;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x5F88;&#x50CF;&#x662F;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x3002;  </p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x53C2;&#x8003;&#x4E86;&#x7701;&#x6559;&#x7814;&#x5BA4;&#x63D0;&#x4F9B;&#x7684;&#x9009;&#x9898;  </p>
<p>&#x3000;&#x3000;&#x7531;&#x4E8E;&#x7B14;&#x8005;&#x60F3;&#x7ACB;&#x9879;&#x505A;&#x4E00;&#x4E2A;&#x79D1;&#x7814;&#x8BFE;&#x9898;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6D4F;&#x89C8;&#x4E86;&#x300A;2012&#x5E74;&#x5EA6;&#x6CB3;&#x5357;&#x7701;&#x57FA;&#x7840;&#x6559;&#x80B2;&#x6559;&#x5B66;&#x7814;&#x7A76;&#x9009;&#x9898;&#x53C2;&#x8003;&#x300B;&#xFF08;&#x7701;&#x6559;&#x7814;&#x5BA4;&#x516C;&#x5E03;&#xFF09;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x4E86;&#x5176;&#x4E2D;&#x201C;&#x4E2D;&#x5C0F;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x201D;&#x8FD9;&#x4E00;&#x9009;&#x9898;&#x3002;&#x7531;&#x4E8E;&#x7B14;&#x8005;&#x5DF2;&#x6709;&#x4E0A;&#x6587;&#x6240;&#x8FF0;&#x7684;&#x5728;&#x77ED;&#x6587;&#x6539;&#x9519;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x57FA;&#x7840;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x628A;&#x300A;&#x5229;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x300B;&#x4F5C;&#x4E3A;&#x201C;&#x4E2D;&#x5C0F;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x201D;&#x5F88;&#x5E95;&#x5C42;&#x7684;&#x4E00;&#x4E2A;&#x5B50;&#x8BFE;&#x9898;&#x6765;&#x7814;&#x7A76;&#x3002;  </p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x4E0E;&#x672C;&#x8BFE;&#x9898;&#x76F8;&#x5173;&#x7684;&#x6587;&#x732E;&#x7684;&#x7814;&#x7A76;  </p>
<p>&#x3000;&#x3000;&#x4E3A;&#x83B7;&#x5F97;&#x76F8;&#x5173;&#x6587;&#x732E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x5728;&#x767E;&#x5EA6;&#x641C;&#x7D22;&#x4E2D;&#xFF0C;&#x540C;&#x65F6;&#x8F93;&#x5165;&#x201C;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x201D;&#x201C;&#x82F1;&#x8BED;&#x201D;&#x548C;&#x201C;&#x77ED;&#x6587;&#x6539;&#x9519;&#x201D;&#x8FD9;&#x4E09;&#x4E2A;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x68C0;&#x7D22;&#xFF0C;&#x68C0;&#x7D22;&#x51FA;76&#x4E2A;&#x9875;&#x9762;&#x5171;&#x8BA1;760&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5730;&#x6D4F;&#x89C8;&#x6392;&#x9664;&#x548C;&#x6311;&#x9009;&#xFF0C;&#x627E;&#x5230;&#x6709;&#x5173;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x77ED;&#x6587;&#x6539;&#x9519;&#x80FD;&#x529B;&#x7684;&#x6587;&#x7AE0;2&#x7BC7;&#xFF0C;&#x627E;&#x5230;&#x5176;&#x5B83;&#x6709;&#x5173;&#x201C;&#x4E2D;&#x5C0F;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x201D;&#x7684;&#x6587;&#x7AE0;10&#x7BC7;&#xFF0C;&#x627E;&#x5230;&#x6709;&#x5173;&#x505A;&#x597D;&#x77ED;&#x6587;&#x6539;&#x9519;&#x9898;&#x7684;&#x6280;&#x5DE7;&#x3001;&#x65B9;&#x6CD5;&#x548C;&#x539F;&#x5219;&#x7B49;&#x7684;&#x6587;&#x7AE0;16&#x7BC7;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x68C0;&#x7D22;&#x6587;&#x732E;&#x548C;&#x7814;&#x7A76;&#x6587;&#x732E;&#x53D1;&#x73B0;&#xFF0C;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x5BB6;&#x5B66;&#x8005;&#x548C;&#x4E00;&#x7EBF;&#x7684;&#x6559;&#x5E08;&#x4EEC;&#x5C31;&#x4E2D;&#x5C0F;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x8FD9;&#x4E00;&#x8BFE;&#x9898;&#x5DF2;&#x7ECF;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x548C;&#x5C1D;&#x8BD5;&#x3002;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x6559;&#x5B66;&#x7684;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4ECE;&#x65F6;&#x6BB5;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x6709;&#x9AD8;&#x4E00;&#x7684;&#x3001;&#x6709;&#x9AD8;&#x4E8C;&#x7684;&#x3001;&#x4E5F;&#x6709;&#x9AD8;&#x4E09;&#x7684;&#x3002;&#x4ECE;&#x5185;&#x5BB9;&#x4E0A;&#x8BB2;&#xFF0C;&#x6709;&#x8BED;&#x6CD5;&#x65B9;&#x9762;&#x7684;&#x3001;&#x6709;&#x8BCD;&#x6C47;&#x65B9;&#x9762;&#x7684;&#x3001;&#x6709;&#x53E3;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x3001;&#x6709;&#x5199;&#x4F5C;&#x65B9;&#x9762;&#x7684;&#x3001;&#x6709;&#x9605;&#x8BFB;&#x65B9;&#x9762;&#x3001;&#x6709;&#x6539;&#x9519;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x57F9;&#x517B;&#x5B9E;&#x8DF5;&#x80FD;&#x529B;&#x65B9;&#x9762;&#x7684;&#x7B49;&#x7B49;&#xFF0C;&#x4ECE;&#x65B9;&#x5F0F;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x8FD8;&#x8C08;&#x5230;&#x4E86;&#x7F51;&#x7EDC;&#x7684;&#x4F7F;&#x7528;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x5355;&#x5C31;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x8FD9;&#x4E00;&#x8BFE;&#x9898;&#x6765;&#x8BBA;&#xFF0C;&#x7814;&#x7A76;&#x8FD8;&#x660E;&#x663E;&#x4E0D;&#x591F;&#x3002;&#x4E00;&#x662F;&#x6570;&#x91CF;&#x5C11;&#xFF0C;&#x4EC5;&#x6709;2&#x7BC7;&#xFF0C;&#x4E8C;&#x662F;&#x7814;&#x7A76;&#x6D45;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x7BC7;&#x662F;&#x4E4C;&#x9C81;&#x6728;&#x9F50;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x6821;&#x516C;&#x5E03;&#x7684;&#x6559;&#x7814;&#x901A;&#x77E5;&#x5373;&#x300A;2013&#x5C4A;&#x9AD8;&#x4E8C;&#x5B66;&#x6BB5;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7814;&#x7A76;&#x8BFE;&#x9898;&#x6C47;&#x603B;&#x300B;&#xFF0C;&#x8868;&#x4E2D;&#x5217;&#x51FA;&#x4E86;&#x201C;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x77ED;&#x6587;&#x6539;&#x9519;&#x80FD;&#x529B;&#x201D;&#x8FD9;&#x4E00;&#x7814;&#x7A76;&#x4E13;&#x9898;&#x3002;&#x53E6;&#x4E00;&#x7BC7;&#x662F;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x7684;&#x4E00;&#x7EC4;&#x5B66;&#x751F;&#x5BF9;&#x201C;&#x9AD8;&#x8003;&#x82F1;&#x8BED;&#x77ED;&#x6587;&#x6539;&#x9519;&#x9898;&#x8BBE;&#x8BA1;&#x89C4;&#x5F8B;&#x53CA;&#x89E3;&#x9898;&#x6280;&#x5DE7;&#x201D;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x540E;&#x5199;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x62A5;&#x544A;&#x7684;&#x5B66;&#x540E;&#x611F;&#x3002;&#x8FD9;&#x8868;&#x660E;&#x6709;&#x4E9B;&#x5B66;&#x6821;&#x786E;&#x5B9E;&#x5F00;&#x5C55;&#x4E86;&#x8FD0;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x77ED;&#x6587;&#x6539;&#x9519;&#x80FD;&#x529B;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5173;&#x4E8E;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x63D0;&#x9AD8;&#x77ED;&#x6587;&#x6539;&#x9519;&#x80FD;&#x529B;&#x6216;&#x6210;&#x7EE9;&#x8FD9;&#x4E00;&#x8BFE;&#x9898;&#x8FD8;&#x7F3A;&#x4E4F;&#x4E13;&#x95E8;&#x7684;&#x7814;&#x7A76;&#x3002;  </p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5728;&#x672C;&#x6587;&#x4E2D;&#x7684;&#x754C;&#x5B9A;  </p>
<p>&#x3000;&#x3000;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x9AD8;&#x4E09;&#x6559;&#x5B66;&#x5177;&#x6709;&#x5176;&#x7279;&#x6B8A;&#x6027;&#x3002;&#x9AD8;&#x4E09;&#x6559;&#x5B66;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x5347;&#x5B66;&#xFF0C;&#x6709;&#x7740;&#x5347;&#x5B66;&#x7684;&#x4EFB;&#x52A1;&#x3001;&#x7ADE;&#x4E89;&#x548C;&#x538B;&#x529B;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x9AD8;&#x4E09;&#x6559;&#x5B66;&#x8981;&#x66F4;&#x8BB2;&#x7A76;&#x5B9E;&#x6548;&#x548C;&#x8FFD;&#x6C42;&#x6548;&#x7387;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x8BA9;&#x5B66;&#x751F;&#x72EC;&#x7ACB;&#x5730;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x5C31;&#x5F88;&#x96BE;&#x6EE1;&#x8DB3;&#x4E0A;&#x8FF0;&#x8981;&#x6C42;&#x3002;&#x90A3;&#x4E48;&#x600E;&#x4E48;&#x505A;&#x624D;&#x80FD;&#x5728;&#x5F00;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x4FDD;&#x8BC1;&#x5B66;&#x4E60;&#x7684;&#x6548;&#x7387;&#x548C;&#x6548;&#x679C;&#x4ECE;&#x800C;&#x6EE1;&#x8DB3;&#x5347;&#x5B66;&#x7684;&#x8981;&#x6C42;&#x5462;&#xFF1F;  </p>
<p>&#x3000;&#x3000;&#x9996;&#x5148;&#xFF0C;&#x7814;&#x7A76;&#x7684;&#x95EE;&#x9898;&#x5E94;&#x8BE5;&#x662F;&#x9AD8;&#x4E09;&#x6559;&#x5B66;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x96BE;&#x9898;&#x6216;&#x56F0;&#x60D1;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8981;&#x786E;&#x4FDD;&#x7814;&#x7A76;&#x80FD;&#x591F;&#x5F97;&#x51FA;&#x6709;&#x7528;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x51CF;&#x5C11;&#x4E8B;&#x52A1;&#x6027;&#x5DE5;&#x4F5C;&#xFF0C;&#x628A;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x7528;&#x5230;&#x6700;&#x9700;&#x8981;&#x7684;&#x73AF;&#x8282;&#x4E0A;&#x53BB;&#x3002;&#x8981;&#x505A;&#x5230;&#x4E0A;&#x8FF0;&#x4E09;&#x70B9;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x6559;&#x5E08;&#x5148;&#x884C;&#x5C31;&#x9AD8;&#x4E09;&#x6559;&#x5B66;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x96BE;&#x9898;&#x8FDB;&#x884C;&#x4E13;&#x95E8;&#x7684;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x53D6;&#x5F97;&#x7A81;&#x7834;&#x540E;&#xFF0C;&#x518D;&#x8BA9;&#x5B66;&#x751F;&#x505A;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x5B66;&#x751F;&#x987A;&#x7740;&#x8001;&#x5E08;&#x7684;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;&#xFF0C;&#x628A;&#x5173;&#x952E;&#x7684;&#x73AF;&#x8282;&#x505A;&#x4E00;&#x904D;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x5C5E;&#x4E8E;&#x4E0D;&#x5C5E;&#x4E8E;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5462;&#xFF1F;&#x7B14;&#x8005;&#x901A;&#x8FC7;&#x67E5;&#x9605;&#x6709;&#x5173;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x6587;&#x732E;&#xFF0C;&#x8BA4;&#x4E3A;&#x7B54;&#x6848;&#x5E94;&#x8BE5;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x8BD5;&#x4ECE;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x5B9A;&#x4E49;&#x3001;&#x5916;&#x5EF6;&#x548C;&#x5206;&#x7C7B;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x52A0;&#x4EE5;&#x9610;&#x8FF0;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x6709;&#x5B66;&#x8005;&#x5C06;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5B9A;&#x4E49;&#x4E3A;&#x201C;&#x662F;&#x6307;&#x5B66;&#x751F;&#x5728;&#x6559;&#x5E08;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x4ECE;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#x548C;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E2D;&#x9009;&#x62E9;&#x548C;&#x786E;&#x5B9A;&#x7814;&#x7A76;&#x4E13;&#x9898;&#xFF0C;&#x4E3B;&#x52A8;&#x5730;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x3001;&#x5E94;&#x7528;&#x77E5;&#x8BC6;&#x3001;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x6D3B;&#x52A8;&#x201D;&#x3002;&#x201C; &#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#xFF0C;&#x8BA9;&#x5B66;&#x751F;&#x4EB2;&#x5386;&#x77E5;&#x8BC6;&#x4EA7;&#x751F;&#x4E0E;&#x5F62;&#x6210;&#x7684;&#x8FC7;&#x7A0B;&#xFF1B;&#x4F7F;&#x5B66;&#x751F;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x8FD0;&#x7528;&#x5176;&#x8111;&#x529B;&#x52B3;&#x52A8;&#xFF1B;&#x8FFD;&#x6C42;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x53D1;&#x73B0;&#x3001;&#x201C;&#x65B9;&#x6CD5;&#x201D;&#x4E60;&#x5F97;&#x4E0E;&#x201C;&#x6001;&#x5EA6;&#x201D;&#x5F62;&#x6210;&#x7684;&#x6709;&#x673A;&#x7ED3;&#x5408;&#x4E0E;&#x9AD8;&#x5EA6;&#x7EDF;&#x4E00;&#x3002;&#x8FD9;&#x662F;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x672C;&#x8D28;&#x4E4B;&#x6240;&#x5728;&#xFF0C;&#x4E5F;&#x662F;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x6240;&#x8981;&#x8FBE;&#x5230;&#x548C;&#x8FFD;&#x6C42;&#x7684;&#x6559;&#x80B2;&#x76EE;&#x6807;&#x201D;&#x3002;&#x6BD4;&#x7167;&#x8FD9;&#x4E00;&#x5B9A;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x4EEC;&#x5B9E;&#x65BD;&#x7684;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x4E0E;&#x4E4B;&#x4E0A;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x4ECE;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x6982;&#x5FF5;&#x7684;&#x5916;&#x5EF6;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x201C;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x4E3B;&#x8981;&#x4E0E;&#x4F20;&#x7EDF;&#x7684;&#x63A5;&#x53D7;&#x6027;&#x5B66;&#x4E60;&#x76F8;&#x5BF9;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BB2;&#xFF0C;&#x51E1;&#x662F;&#x5B66;&#x751F;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x4EB2;&#x8EAB;&#x53C2;&#x4E0E;&#x7684;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#xFF08;&#x5982;&#x89C2;&#x5BDF;&#x3001;&#x8C03;&#x67E5;&#x3001;&#x8BBF;&#x8C08;&#x3001;&#x8BD5;&#x9A8C;&#x3001;&#x8BBE;&#x8BA1;&#x3001;&#x5236;&#x4F5C;&#x3001;&#x8BC4;&#x4F30;&#x7B49;&#xFF09;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x3001;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x3001;&#x5F62;&#x6210;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7531;&#x6559;&#x5E08;&#x5C06;&#x73B0;&#x6210;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x7ED3;&#x8BBA;&#x901A;&#x8FC7;&#x4F20;&#x9012;&#x5F0F;&#x6559;&#x5B66;&#x76F4;&#x63A5;&#x6559;&#x7ED9;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x5F0F;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x201D;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x5B9E;&#x65BD;&#x7684;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5E76;&#x6CA1;&#x6709;&#x8D8A;&#x51FA;&#x8FD9;&#x4E00;&#x8303;&#x56F4;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x4ECE;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x5206;&#x7C7B;&#x6765;&#x770B;&#xFF0C;&#x6709;&#x5B66;&#x8005;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x5EA6;&#x5BF9;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x8FDB;&#x884C;&#x4E86;&#x5206;&#x7C7B;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x201C;&#x5C31;&#x5B66;&#x751F;&#x4ECE;&#x4E8B;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x6E20;&#x9053;&#x4E0E;&#x9014;&#x5F84;&#x800C;&#x8A00;&#xFF0C;&#x628A;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5206;&#x4E3A;&#x201C;&#x4E13;&#x95E8;&#x6027;&#x7684;&#x201D;&#x4E0E;&#x201C;&#x6E17;&#x900F;&#x6027;&#x7684;&#x201D;&#x4E24;&#x79CD;&#xFF1A;&#x524D;&#x8005;&#x901A;&#x8FC7;&#x8BBE;&#x7F6E;&#x72EC;&#x7ACB;&#x8FD0;&#x4F5C;&#x7684;&#x201C;&#x7814;&#x7A76;&#x6027;&#x8BFE;&#x7A0B;&#x201D;&#xFF08;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x8BFE;&#x65F6;&#x4FDD;&#x8BC1;&#xFF1B;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x6559;&#x5E08;&#x8D1F;&#x8D23;&#x6307;&#x5BFC;&#xFF1B;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x8BFE;&#x7A0B;&#x65B9;&#x6848;&#xFF0C;&#x6709;&#x8BFE;&#x7A0B;&#x5B9E;&#x65BD;&#x7684;&#x76D1;&#x63A7;&#x4E0E;&#x8BC4;&#x4EF7;&#xFF09;&#x6765;&#x5F15;&#x5BFC;&#x5B66;&#x751F;&#x4ECE;&#x4E8B;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#xFF1B;&#x540E;&#x8005;&#x4E3B;&#x8981;&#x662F;&#x5C06;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x7406;&#x5FF5;&#x3001;&#x610F;&#x5411;&#x3001;&#x6210;&#x5206;&#x6709;&#x673A;&#x5730;&#x6E17;&#x900F;&#x5230;&#x5E38;&#x89C4;&#x7684;&#x8BFE;&#x5802;&#x6559;&#x5B66;&#x4E2D;&#x53BB;&#xFF0C;&#x6BD4;&#x5982;&#x5728;&#x8BFE;&#x5802;&#x4E92;&#x52A8;&#x3001;&#x4F5C;&#x4E1A;&#x5E03;&#x7F6E;&#x7B49;&#x73AF;&#x8282;&#x6E17;&#x900F;&#x7814;&#x7A76;&#x5B66;&#x4E60;&#x201D;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x672C;&#x8BFE;&#x9898;&#x4E2D;&#x7684;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x663E;&#x7136;&#x5C5E;&#x4E8E;&#x201C;&#x6E17;&#x900F;&#x6027;&#x7684;&#x201D;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x8303;&#x7574;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x5176;&#x6B21;&#xFF0C;&#x201C;&#x6839;&#x636E;&#x63A2;&#x7A76;&#x9898;&#x6750;&#x662F;&#x5426;&#x56FA;&#x5B9A;&#x7B54;&#x6848;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5206;&#x4E3A;&#x201C;&#x534A;&#x5F00;&#x653E;&#x3001;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x51C6;&#x63A2;&#x7A76;&#x201D;&#x548C;&#x201C;&#x5B8C;&#x5168;&#x5F00;&#x653E;&#x7684;&#x771F;&#x63A2;&#x7A76;&#x201D;&#x3002;&#x524D;&#x8005;&#x901A;&#x5E38;&#x53EA;&#x662F;&#x8BA9;&#x5B66;&#x751F;&#x901A;&#x8FC7;&#x4E00;&#x5B9A;&#x7684;&#x63A2;&#x7A76;&#x7A0B;&#x5E8F;&#x53BB;&#x53D1;&#x73B0;&#x65E9;&#x5DF2;&#x5B58;&#x5728;&#x4E8E;&#x4E66;&#x672C;&#x6216;&#x6559;&#x6750;&#x4E2D;&#x7684;&#x9884;&#x77E5;&#x7ED3;&#x8BBA;&#xFF1B;&#x540E;&#x8005;&#x5219;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5BF9;&#x5B8C;&#x5168;&#x5F00;&#x653E;&#x7684;&#x9898;&#x6750;&#x6216;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x63A2;&#x7A76;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x63A2;&#x7A76;&#x4E2D;&#xFF0C;&#x5B66;&#x751F;&#x6240;&#x8981;&#x5BFB;&#x627E;&#x7684;&#x7B54;&#x6848;&#x6216;&#x7ED3;&#x8BBA;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x672A;&#x77E5;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;&#x6559;&#x6750;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x73B0;&#x6210;&#x7684;&#x7B54;&#x6848;&#x4E0E;&#x7ED3;&#x8BBA;&#xFF1B;&#x751A;&#x81F3;&#x5728;&#x67D0;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x8FDE;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x4E5F;&#x9700;&#x8981;&#x5B66;&#x751F;&#x81EA;&#x5DF1;&#x53BB;&#x53D1;&#x73B0;&#x3001;&#x53BB;&#x754C;&#x9762;&#x3001;&#x53BB;&#x6F84;&#x6E05;&#x201D;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x5B9E;&#x65BD;&#x7684;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5C5E;&#x4E8E;&#x201C;&#x534A;&#x5F00;&#x653E;&#x3001;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x51C6;&#x63A2;&#x7A76;&#x201D;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x672C;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x4E2D;&#x6211;&#x4EEC;&#x6240;&#x5B9E;&#x65BD;&#x7684;&#x6559;&#x5B66;&#x63AA;&#x65BD;&#x7684;&#x786E;&#x5C5E;&#x4E8E;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x6E17;&#x900F;&#x6027;&#x7684;&#x201D;&#x3001;&#x201C;&#x534A;&#x5F00;&#x653E;&#x3001;&#x534A;&#x5C01;&#x95ED;&#x7684;&#x51C6;&#x7814;&#x7A76;&#x201D;&#x3002;  </p>
<p>&#xFF08;&#x516D;&#xFF09;&#x672C;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x7684;&#x548C;&#x610F;&#x4E49;  </p>
<p>&#x3000;&#x3000;&#x672C;&#x8BFE;&#x9898;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x63ED;&#x793A;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5728;&#x9AD8;&#x4E09;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6559;&#x5B66;&#x4E2D;&#x7684;&#x9002;&#x7528;&#x6027;&#x548C;&#x591A;&#x6548;&#x6027;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x4E0D;&#x4F46;&#x80FD;&#x591F;&#x57F9;&#x517B;&#x548C;&#x953B;&#x70BC;&#x5B66;&#x751F;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x6709;&#x6548;&#x5730;&#x63D0;&#x9AD8;&#x5B66;&#x751F;&#x7684;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6210;&#x7EE9;&#x3002;&#x5B9E;&#x65BD;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x4E43;&#x4E00;&#x7BAD;&#x53CC;&#x96D5;&#x751A;&#x81F3;&#x4E00;&#x4E3E;&#x591A;&#x5F97;&#x4E4B;&#x4E3E;&#x3002;  </p>
<p>&#x3000;&#x3000;&#x672C;&#x7814;&#x7A76;&#x7684;&#x610F;&#x4E49;&#x6709;&#x4E09;&#xFF0C;&#x4E00;&#x662F;&#x53EF;&#x4EE5;&#x62D3;&#x5C55;&#x7814;&#x7A76;&#x6027;&#x5B66;&#x4E60;&#x5728;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x4E2D;&#x7684;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x4E8C;&#x662F;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x89E3;&#x51B3;&#x5728;&#x9AD8;&#x4E09;&#x77ED;&#x6587;&#x6539;&#x9519;&#x6559;&#x5B66;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x5730;&#x63D0;&#x9AD8;&#x6210;&#x7EE9;&#x8FD9;&#x4E00;&#x56F0;&#x6270;&#x5E08;&#x751F;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x8FDB;&#x800C;&#x7ED9;&#x9AD8;&#x4E09;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x542F;&#x8FEA;&#xFF0C;&#x8D77;&#x5230;&#x629B;&#x7816;&#x5F15;&#x7389;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8BA9;&#x5B66;&#x751F;&#x5B66;&#x5230;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x95EE;&#x9898;&#x3001;&#x5982;&#x4F55;&#x53D6;&#x5F97;&#x8FDB;&#x6B65;&#x8FD9;&#x4E9B;&#x8BA9;&#x5B66;&#x751F;&#x7EC8;&#x751F;&#x53D7;&#x76CA;&#x7684;&#x9053;&#x7406;&#x3002;  </p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yoursite.com/2016/03/31/hello-world/" data-id="cimg3sb4p0001ugu6tekarioj" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/短文改错/">短文改错</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/研究性学习/">研究性学习</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/研究报告/">研究报告</a></li></ul>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/03/31/dwgc/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          运用研究性学习 提高短文改错成绩
        
      </div>
    </a>
  
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/短文改错/">短文改错</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/研究性学习/">研究性学习</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/研究报告/">研究报告</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/短文改错/" style="font-size: 20px;">短文改错</a> <a href="/tags/研究性学习/" style="font-size: 20px;">研究性学习</a> <a href="/tags/研究报告/" style="font-size: 10px;">研究报告</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/03/">三月 2016</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/03/31/dwgc/">运用研究性学习 提高短文改错成绩</a>
          </li>
        
          <li>
            <a href="/2016/03/31/hello-world/">研究性学习高中英语专题简介</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 郑逢秀<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">主页</a>
  
    <a href="/archives" class="mobile-nav-link">目录</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>

  </div>
</body>
</html>